{
    "character": [
      { "id": 1, "name": "Wolverine", "origin": "X-Men", "urlImg": "./src/assets/playlist/1.jpeg", "description": "Bem Vindos!!! Sou o Wolverine! Mussum Ipsum, cacilds vidis litro abertis. Nulla id gravida magna, ut semper sapien. Mé faiz elementum girarzis, nisi eros vermeio. Si u mundo tá muito paradis? Toma um mé que o mundo vai girarzis! Nec orci ornare consequat. Praesent lacinia ultrices consectetur. Sed non ipsum felis."  },
      { "id": 2, "name": "Batman", "origin": "DC Comics", "urlImg": "./src/assets/playlist/2.jpg", "description": "Bem Vindos!!! Sou o Batman! Mussum Ipsum, cacilds vidis litro abertis. Nulla id gravida magna, ut semper sapien. Mé faiz elementum girarzis, nisi eros vermeio. Si u mundo tá muito paradis? Toma um mé que o mundo vai girarzis! Nec orci ornare consequat. Praesent lacinia ultrices consectetur. Sed non ipsum felis." },
      { "id": 3, "name": "Hulk", "origin": "Marvel", "urlImg": "./src/assets/playlist/3.jpeg", "description": "Bem Vindos!!! Sou o Hulk! Mussum Ipsum, cacilds vidis litro abertis. Nulla id gravida magna, ut semper sapien. Mé faiz elementum girarzis, nisi eros vermeio. Si u mundo tá muito paradis? Toma um mé que o mundo vai girarzis! Nec orci ornare consequat. Praesent lacinia ultrices consectetur. Sed non ipsum felis." },
      { "id": 4, "name": "Homem de Ferro", "origin": "Marvel", "urlImg": "./src/assets/playlist/4.jpeg", "description": "Bem Vindos!!! Sou o Homem de Ferro! Mussum Ipsum, cacilds vidis litro abertis. Nulla id gravida magna, ut semper sapien. Mé faiz elementum girarzis, nisi eros vermeio. Si u mundo tá muito paradis? Toma um mé que o mundo vai girarzis! Nec orci ornare consequat. Praesent lacinia ultrices consectetur. Sed non ipsum felis." },
      { "id": 5, "name": "Thor", "origin": "Marvel", "urlImg": "./src/assets/playlist/5.jpg", "description": "Bem Vindos!!! Sou o Thor! Mussum Ipsum, cacilds vidis litro abertis. Nulla id gravida magna, ut semper sapien. Mé faiz elementum girarzis, nisi eros vermeio. Si u mundo tá muito paradis? Toma um mé que o mundo vai girarzis! Nec orci ornare consequat. Praesent lacinia ultrices consectetur. Sed non ipsum felis." },
      { "id": 6, "name": "Tartarugas Ninjas", "origin": "Mirage", "urlImg": "./src/assets/playlist/6.jpeg", "description": "Bem Vindos!!! Somos os Tartarugas Ninja! Mussum Ipsum, cacilds vidis litro abertis. Nulla id gravida magna, ut semper sapien. Mé faiz elementum girarzis, nisi eros vermeio. Si u mundo tá muito paradis? Toma um mé que o mundo vai girarzis! Nec orci ornare consequat. Praesent lacinia ultrices consectetur. Sed non ipsum felis." },
      { "id": 7, "name": "Super Man", "origin": "Marvel", "urlImg": "./src/assets/playlist/7.jpeg", "description": "Bem Vindos!!! Sou o Super Man! Mussum Ipsum, cacilds vidis litro abertis. Nulla id gravida magna, ut semper sapien. Mé faiz elementum girarzis, nisi eros vermeio. Si u mundo tá muito paradis? Toma um mé que o mundo vai girarzis! Nec orci ornare consequat. Praesent lacinia ultrices consectetur. Sed non ipsum felis." },
      { "id": 8, "name": "Ciclope", "origin": "X-Men", "urlImg": "./src/assets/playlist/8.jpeg", "description": "Bem Vindos!!! Sou o Ciclope! Mussum Ipsum, cacilds vidis litro abertis. Nulla id gravida magna, ut semper sapien. Mé faiz elementum girarzis, nisi eros vermeio. Si u mundo tá muito paradis? Toma um mé que o mundo vai girarzis! Nec orci ornare consequat. Praesent lacinia ultrices consectetur. Sed non ipsum felis." },
      { "id": 9, "name": "Flash", "origin": "DC Comics", "urlImg": "./src/assets/playlist/9.jpeg", "description": "Bem Vindos!!! Sou o Flash! Mussum Ipsum, cacilds vidis litro abertis. Nulla id gravida magna, ut semper sapien. Mé faiz elementum girarzis, nisi eros vermeio. Si u mundo tá muito paradis? Toma um mé que o mundo vai girarzis! Nec orci ornare consequat. Praesent lacinia ultrices consectetur. Sed non ipsum felis." },
      { "id": 10, "name": "Capitão América", "origin": "Marvel", "urlImg": "./src/assets/playlist/10.jpeg", "description": "Bem Vindos!!! Sou o Capitão América! Mussum Ipsum, cacilds vidis litro abertis. Nulla id gravida magna, ut semper sapien. Mé faiz elementum girarzis, nisi eros vermeio. Si u mundo tá muito paradis? Toma um mé que o mundo vai girarzis! Nec orci ornare consequat. Praesent lacinia ultrices consectetur. Sed non ipsum felis." },
      { "id": 11, "name": "Sub Zero", "origin": "Mortal Kombat", "urlImg": "./src/assets/playlist/11.jpeg", "description": "Bem Vindos!!! Sou o Sub Zero! Mussum Ipsum, cacilds vidis litro abertis. Nulla id gravida magna, ut semper sapien. Mé faiz elementum girarzis, nisi eros vermeio. Si u mundo tá muito paradis? Toma um mé que o mundo vai girarzis! Nec orci ornare consequat. Praesent lacinia ultrices consectetur. Sed non ipsum felis." },
      { "id": 12, "name": "Scorpion", "origin": "Mortal Kombat", "urlImg": "./src/assets/playlist/12.jpeg", "description": "Bem Vindos!!! Sou o Scorpion! Mussum Ipsum, cacilds vidis litro abertis. Nulla id gravida magna, ut semper sapien. Mé faiz elementum girarzis, nisi eros vermeio. Si u mundo tá muito paradis? Toma um mé que o mundo vai girarzis! Nec orci ornare consequat. Praesent lacinia ultrices consectetur. Sed non ipsum felis." },
      { "id": 13, "name": "Raiden", "origin": "Mortal Kombat", "urlImg": "./src/assets/playlist/13.jpeg", "description": "Bem Vindos!!! Sou o Raiden! Mussum Ipsum, cacilds vidis litro abertis. Nulla id gravida magna, ut semper sapien. Mé faiz elementum girarzis, nisi eros vermeio. Si u mundo tá muito paradis? Toma um mé que o mundo vai girarzis! Nec orci ornare consequat. Praesent lacinia ultrices consectetur. Sed non ipsum felis." },
      { "id": 14, "name": "Ryu", "origin": "Street Fighter", "urlImg": "./src/assets/playlist/14.jpeg", "description": "Bem Vindos!!! Sou o Ryu! Mussum Ipsum, cacilds vidis litro abertis. Nulla id gravida magna, ut semper sapien. Mé faiz elementum girarzis, nisi eros vermeio. Si u mundo tá muito paradis? Toma um mé que o mundo vai girarzis! Nec orci ornare consequat. Praesent lacinia ultrices consectetur. Sed non ipsum felis." },
      { "id": 15, "name": "ken", "origin": "Street Fighter", "urlImg": "./src/assets/playlist/15.jpeg", "description": "Bem Vindos!!! Sou o Ken! Mussum Ipsum, cacilds vidis litro abertis. Nulla id gravida magna, ut semper sapien. Mé faiz elementum girarzis, nisi eros vermeio. Si u mundo tá muito paradis? Toma um mé que o mundo vai girarzis! Nec orci ornare consequat. Praesent lacinia ultrices consectetur. Sed non ipsum felis." }
    ]
  }